{
  "Home": "Inicio",
  "Tours": "Toures",
  "Transportation": "Transporte",
  "About us": "Sobre Nosotros",
  "Contact us": "Contáctanos",
  "Ready for": "Listos para",
  "a new": "una nueva",
  "Adventure?": "Aventura?",
  "Welcome to": "Bienvenidos a",
  "Come and enjoy with us the wonders of Drake Bay": "Ven y disfruta con nosotros de las maravillas de Bahia Drake",
  "Always taking into account safety practices and responsible tourism": "Siempre teniendo en cuenta las prácticas de seguridad y el turismo responsable",
  "Come and enjoy!": "Ven y disfruta!",
  "Drake bay": "Bahía Drake",
  "A destination where you can get to know places such as the Agujitas River and its trails, as well as visit the most important beaches. This is a town in the Osa that has all the amenities such as hotels, restaurants and supermarkets. In addition, we invite you to discover how fascinating the town of Sierpe is, since in order to get to Drake Bay you must make a trip of approximately one hour and twenty minutes.": "Un destino donde puedes conocer lugares como lo es el río Agujitas y sus senderos, a su vez visitar las playas más importantes. Este es un pueblo de Osa que cuenta con todas las comodidades como hoteles, restaurantes y supermercados. Además, te invitamos a descubrir lo fascinante que es el pueblo de Sierpe ya que para poder llegar a Bahia Drake se debe de realizar un viaje de aproximadamente una hora y veinte minutos.",
  "What we offer?": "¿Qué ofrecemos?",
  "Transportation • Beach tours • Trail tours • Water activities": "Transporte • Tours a playas • Tours de senderos • Actividades acuaticas",
  "Take a look at our Tours section for more information!": "¡Échale un vistazo a nuestra seccion de Tours para más información!",
  "We also offer lodging": "También ofrecemos hospedaje",
  "Ask for more information": "Pregunta por más información",
  "In Playa Colorada we offer you the best Tours": "En Playa Colorada te ofrecemos los mejores Tours",
  "Do not hesitate to contact us!": "¡No dudes en contactarnos!",
  "Routes:": "Rutas:",
  " per person": " por persona",
  "What is included?": "¿Qué inluye?",
  "It is a transport that we offer collectively or privately, quoting prices according to the availability of transport and the number of people.": "Es un transporte que ofrecemos de manera colectiva o privada cotizando los precios según la disponibilidad del transporte y la cantidad de personas.",
  "Schedules:": "Horarios:",
  "Price per person: ": "Precio por persona: ",
  "About us?": "¿Quiénes somos?",
  "A little about us": "Un poco de nosotros",
  "Mission and vision": "Misión y Visión",
  "We are a family business": "Somos una empresa familiar",
  "Contact us by any way": "Contáctanos por cualquier medio",
  "Looks like you got off track...": "Parece que te desviaste del camino...",
  "Get back on the trail, adventurer": "Regresa al sendero, aventurero",
  "Whales and Dolphins": "Delfines y Ballenas",
  "Wetland Tour": "Tour del Humedal",
  "Caño Island Biological Reserve": "Reserva biológica Isla del Caño",
  "Siren Station": "Estación Sirena",
  "San Pedrillo Station": "Estación San Pedrillo"
}
